Repository: BelitsoftLLC/orchard-survey
Catalog: App_Data/Localization/*/orchard.module.po
Languages: ru_ru

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Добавить

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Удалить

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Варианты ответа

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Количество ответов

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Вариант ответа не может быть пустым

# ~/Modules/Belitsoft.Orchard.Survey/Views/EditorTemplates/Survey.cshtml
source: Isn't show result after answer
ru_ru: Не показывать результаты

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/Survey.cshtml
source: Votes:
ru_ru: Результаты опроса

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/Survey.cshtml
source: Votes:
ru_ru: голосов

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/Survey.cshtml
source: Votes:
ru_ru: Всего голосов:

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Не найдено ни одного опроса

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Опросы

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Результаты опроса

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Голоса(-ов)

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Ваш голос принят

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Результаты скрыты

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Принять участие

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Завершено

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: Проголосовать

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: первая

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: предыдущая

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: следующая

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: последняя

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyListWidget.cshtml
source: votes
ru_ru: голосов

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Голосование

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Результаты

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Проголосовать

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Результаты опроса

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: голосов

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Всего голосов

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Вернуться к опросам

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Результаты скрыты

# ~/Modules/Belitsoft.Orchard.Survey/Views/Parts/SurveyWidget.cshtml
source: Votes
ru_ru: Ваш голос принят

# Belitsoft.Orchard.Survey.DataMigrations.Migrations
source: Survey Widget
ru_ru: Опрос

# Belitsoft.Orchard.Survey.DataMigrations.Migrations
source: Survey Widget
ru_ru: Опрос

# Belitsoft.Orchard.Survey.Drivers.SurveyDriver
source: Survey Widget
ru_ru: Опрос
